[words]
Long press to use Google Search result="Длинный тап, для использования результатов поиска Google"
"You can use \"New Route\" and the following data to quickly find your destination by long pressing the input field"="Вы можете использовать \"Новый маршрут\" и следующие данные, чтобы быстро найти пункт назначения, долго нажимая на поле ввода"
plugin~google_search="google_search: Google онлайн-поиск"
Google Online Search="Google онлайн-поиск"
Please select the coordinate or postal address to be used as waypoint or destination="Выберите координаты или почтовый адрес, которые будут использованы как промежуточная точка или пункт назначения"